[kor]
categoryname=로그
io_log=작업로그
eqp_log=설비로그
client_log=유저사용로그
mes_log=HOST로그
eqphislog=설비에러이력
jobhislog=작업이력
bcrlog=WC로그
wcs_log=ECS프로그램로그

[eng]
categoryname=LOG
io_log=IO_LOG
eqp_log=EQP_LOG
client_log=USER_LOG
mes_log=MES_LOG
eqphislog=EQP ALRM_HISTORY
jobhislog=JOB_HISTORY
bcrlog=BCR_LOG

[chin]
categoryname=履历
io_log=入库出库履历
eqp_log=EQP_履历
CLIENT_LOG=USER_履历
mes_log=MES履历
eqphislog=設備提醒履历
jobhislog=JOB_HISTORY
bcrlog=BCR履历

[hun]
categoryname=LOG
io_log=IO_LOG
eqp_log=EQP_LOG
client_log=USER_LOG
mes_log=MES_LOG
eqphislog=EQP ALRM_HISTORY
jobhislog=JOB_HISTORY
bcrlog=BCR_LOG